const products =  [
    {
      _id: "1",
      url: "https://sv1.picz.in.th/images/2021/03/04/omjvWt.jpg",
      name: "สวนละไม",
      price: "ผู้ใหญ่ ราคา 450 บาท, เด็ก ราคา 250 บาท, ความสูงน้อยกว่า 100 เซนติเมตร เข้าฟรี, ความสูง 100-120 เซนติเมตร ราคา 250 บาท, ความสูง 120 เซนติเมตร ขึ้นไป ราคา 450 บาท",
      time: "เปิดให้เข้าชมสวนและทานบุฟเฟ่ต์ ตั้งแต่วันที่ 27 เมษายน 2560 เป็นต้นไป หรือจนกว่าจะหมดฤดูกาลผลไม้ เวลา 08.00-17.00 น",
      address: "19/9 ถนนบ้านบึง-แกลง (สาย 344) ตำบลป่ายุบใน อำเภอวังจันทร์ จังหวัดระยอง",
    },
    {
      _id: "2",
      url: "http://thepoolvillahuahin.com/wp-content/uploads/2018/04/s1.jpg",
      name: "สวนยายดา ป้าบุญชื่น",
      price: "ผู้ใหญ่ท่านละ 350 บาท, เด็ก ความสูง 100-120 เซนติเมตร ราคา 200 บาท, เด็ก ความสูง 120 เซนติเมตรขึ้นไป ราคา 350 บาท",
      time: "เปิดให้เข้าชมสวนและทานบุฟเฟ่ต์ ทุกวันจนถึงต้นเดือนกรกฎาคม 2560 หรือจนหมดฤดูกาลของผลไม้ เวลา 08.00-17.00 น.",
      address: "30 บ้านยายดา หมู่ 3 ตำบลตะพง อำเภอเมือง จังหวัดระยอง",
    },
    {
      _id: "3",
      url: "https://sv1.picz.in.th/images/2021/03/04/omlBOy.jpg",
      name: "สวนแสงแดด",
      price: "ผู้ใหญ่ ราคา 350 บาท, เด็กความสูงไม่เกิน 120 เซนติเมตร ราคา 150 บาท",
      time: "เปิดให้เข้าชมสวนและทานบุฟเฟ่ต์วันที่ 30 เมษายน – กลางเดือนกรกฎาคม 2560 เวลา 08.30-17.00 น.",
      address: "37 หมู่ 3 ตำบลตะพง อำเภอเมือง จังหวัดระยอง",
    },
    {
      _id: "4",
      url: "https://sv1.picz.in.th/images/2021/03/04/oml9nb.jpg",
      name: "สวนผู้ใหญ่เสวตร",
      price: "ราคาบุฟเฟ่ต์ 350 บาท",
      time: "เปิดให้เข้าชมสวนและทานบุฟเฟ่ต์ ตั้งแต่วันที่ 30 เมษายน 2560 หรือจนกว่าจะหมดฤดูกาลผลไม้ เวลา 08.00-18.00 น.",
      address: "131/2 บ้านศาลเจ้า หมู่ที่ 11 ตำบลตะพง อำเภอเมือง จังหวัดระยอง",
    },
    {
      _id: "5",
      url: "https://sv1.picz.in.th/images/2021/03/04/omlKmz.jpg",
      name: "สวนสุภัทราแลนด์",
      price: "บุฟเฟ่ต์ผลไม้ 380 บาท : 1.30 ชม.",
      time: "เปิดให้บริการทุกวัน 8.00-16.30 น. (สวนปิด 18.00 น.)",
      address: "70 หมู่ 10 ตำบลหนองละลอก อำเภอบ้านค่าย จังหวัดระยอง",
    },
    {
      _id: "6",
      url: "https://sv1.picz.in.th/images/2021/03/04/omlryW.jpg",
      name: "สวนมังคุดไทย (สวนคุณปัญญา)",
      price: "ไม่เสียค่าเข้าสวน ซื้อทานเป็นกิโลกรัม",
      time: "เปิดให้บริการทุกวัน 8.00-18.00 น",
      address: "31 หมู่ 4 ตำบลหนองตะพาน อำเภอบ้านค่าย จังหวัดระยอง",
    },
  ];

export default products;
